[{
        "title": "Tin Tuc No1",
        "content": "<article class=\"content_detail fck_detail width_common block_ads_connect\">\r\n<p class=\"Normal\">\r\nSau kỳ nghỉ kéo dài, tối 23\/2 <a href=\"https:\/\/beta.vnexpress.net\/hlv-park-hang-seo-tro-lai-viet-nam-4059259.html\" rel=\"dofollow\">HLV Park Hang-seo và vợ đã trở lại Việt Nam<\/a> để chuẩn bị cho lượt trận tiếp theo ở vòng loại World Cup 2022 khu vực châu Á gặp Malaysia.&nbsp;&nbsp;<\/p><p class=\"Normal\">\r\nSức khỏe của HLV Park được quan tâm lúc này, bởi quê nhà của ông nằm ở Sancheong, thuộc tỉnh Gyeongsang, một trong hai vùng bùng phát dịch Covid-19 ở Hàn Quốc.&nbsp;<\/p><table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\" style=\"width: 100%;\"><tbody><tr><td>\r\n<img alt=\"HLV Park Hang-seo tại sân bay Nội Bài tối 23\/2. Ảnh: HL.\" data-natural-h=\"503\" data-natural-width=\"750\" src=\"https:\/\/i-thethao.vnecdn.net\/2020\/02\/24\/87987738-518765939017474-38788-5437-8127-1582518405.jpg\" class=\"lazyLoaded\" data-was-processed=\"true\" data-width=\"750\" data-pwidth=\"500\" style=\"width: 100%;\"><div style=\"display: none; opacity: 0;\"><ins class=\"adsbyeclick\" ad_oninit=\"2\" ad_inimage=\"335\" data-zone=\"5434\" data-ad-width=\"500\" data-ad-height=\"1\" data-adsbyeclick=\"done\"><ins id=\"eclick_ads_frame8_ins\" style=\"display: none; opacity: 0;\"><div id=\"eclick_ads_frame8_div\"><div id=\"eclick_ads_frame8_wrap\" class=\"ad_wrapper_protection\"><iframe width=\"500\" height=\"1\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" vspace=\"0\" hspace=\"0\" allowtransparency=\"true\" scrolling=\"no\" allowfullscreen=\"true\" id=\"eclick_ads_frame8\" name=\"eclick_ads_frame8\" class=\"ad_frame_protection\" ad_oninit=\"\" ad_slider=\"\" style=\"display: none; opacity: 0;\" __idm_frm__=\"4022\"><\/iframe><\/div><\/div><\/ins><\/ins><\/div><\/td>\r\n<\/tr><tr><td>\r\n<p class=\"Image\">\r\nHLV Park Hang-seo tại sân bay Nội Bài tối 23\/2. Ảnh:&nbsp;<em>HL.<\/em><\/p>\r\n<\/td>\r\n<\/tr><\/tbody><\/table><p class=\"Normal\">\r\nTheo báo cáo của HLV Park, thời gian qua ông không về quê mà đi du lịch Nhật Bản rồi sống ở thủ đô Seoul khi trở về Hàn Quốc.&nbsp;Chính vì vậy, VFF cho rằng nhà cầm quân sinh năm 1959 không thuộc diện phải cách ly. \"Ông ấy phải đảm bảo các điều kiện nhập cảnh khi trở lại từ vùng dịch thì mới được rời sân bay\",&nbsp;một lãnh đạo VFF chia sẻ với&nbsp;<em>VnExpress<\/em>&nbsp;sáng 24\/2.&nbsp;\"Tất nhiên, đây là thời điểm nhạy cảm. HLV Park sẽ phải&nbsp;tuân thủ hướng dẫn của đội ngũ y tế, theo dõi sức khỏe cẩn thận, đồng thời tự hạn chế tiếp xúc với nhiều người\".<\/p><p class=\"Normal\">\r\nTrước đó, các trợ lý người Hàn Quốc của ông Park là Lee Young-jin, Lee Jung-hak và&nbsp;Park Sung-gyun đều đã có mặt tại Hà Nội.<\/p><p class=\"Normal\">\r\nNgày mai 25\/2,&nbsp;HLV Park sẽ họp với Phòng đội tuyển của VFF để thảo luận về việc chuẩn bị cho trận đấu với Malaysia ngày 31\/3. Do các giải bóng đá chuyên nghiệp Việt Nam bị hoãn vì Covid-19, kế hoạch của đội tuyển đang bị xáo trộn. Việc nghỉ thi đấu dài ngày có thể sẽ ảnh hưởng tới phong độ của&nbsp;các cầu thủ.<\/p><p class=\"Normal\">\r\nDự kiến, đội tuyển sẽ tập trung ngày 21\/3 tại phía nam, nơi có điều kiện khí hậu tương đồng với Kuala Lumpur của Malaysia. Tại đây, thầy trò HLV Park sẽ đá giao hữu với <a href=\"https:\/\/vnexpress.net\/bong-da\/viet-nam-da-giao-huu-voi-kyrgyzstan-4057539.html\" rel=\"dofollow\">Kyrgyzstan<\/a>&nbsp;ngày 26\/3, trên sân Thống Nhất (TP HCM) hoặc Gò Đậu (Bình Dương).<\/p><p class=\"Normal\">\r\nViệt Nam đang dẫn đầu bảng G với thành tích bất bại (3 thắng, 2 hòa), đạt 11 điểm sau năm trận. Đội cần giành bảy điểm trong ba trận còn lại để giữ vững vị trí hiện tại - đồng nghĩa với một suất vào vòng đấu loại cuối cùng.&nbsp;<\/p><p class=\"Normal\" style=\"text-align:right;\">\r\n<strong>Lâm Thỏa<\/strong><\/p>\r\n<\/article>",
        "description": "Đây là blog số 1",
        "images": ["https://i.imgur.com/gxXxDIW.png", "https://i.imgur.com/gxXxDIW.png", "https://i.imgur.com/gxXxDIW.png"],
        "category": "schedule",
        "address": "Hạ long"
    },
    {
        "title": "Arteta từng nghi ngờ Aubameyang",
        "content": "<article class=\"content_detail fck_detail width_common block_ads_connect\">\r\n<p class=\"Normal\">\r\nAubameyang trở thành người hùng của Arsenal, khi lập cú đúp giúp <a href=\"https:\/\/beta.vnexpress.net\/arsenal-thang-tran-thu-ba-lien-tiep-4059274.html\" rel=\"dofollow\">đội nhà ngược dòng thắng 3-2 trước Everton<\/a> ở vòng 27 giải Ngoại hạng Anh hôm 23\/2. Chân sút người Gabon nhờ đó vươn lên dẫn đầu danh sách ghi bàn (17 bàn - ngang bằng với thành tích của&nbsp;Jamie Vardy).<\/p><p class=\"Normal\">\r\n\"Những gì&nbsp;Aubameyang đang làm thật khó tin\", HLV Arteta nói với <em>Sky Sports <\/em>sau trận đấu ở Emirates. \"Trước khi nhận chức, tôi từng đặt ra câu hỏi về năng lực của&nbsp;Aubameyang, nhưng cậu ấy đã cho thấy được sự tận hiến với đội bóng. Đó là cầu thủ quan trọng nhất của chúng tôi. Không thể nghi ngờ gì nữa về ảnh hưởng mà cậu ấy tạo ra cho đội bóng. Chúng tôi sẽ phải thuyết phục để giữ cậu ấy ở lại\".<\/p><table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\" style=\"width: 100%;\"><tbody><tr><td>\r\n<img alt=\"Aubameyang mừng bàn thắng nâng tỷ số lên 2-1 cho Arsenal trước Everton. Ảnh: Reuters.\" data-natural-h=\"473\" data-natural-width=\"750\" src=\"https:\/\/i-thethao.vnecdn.net\/2020\/02\/24\/25091492-0-image-a-63-15824782-9752-2355-1582514504.jpg\" class=\"lazyLoaded\" data-was-processed=\"true\" data-width=\"750\" data-pwidth=\"500\" style=\"width: 100%;\"><div style=\"display: none; opacity: 0;\"><ins class=\"adsbyeclick\" ad_oninit=\"2\" ad_inimage=\"315\" data-zone=\"5434\" data-ad-width=\"500\" data-ad-height=\"1\" data-adsbyeclick=\"done\"><ins id=\"eclick_ads_frame4_ins\" style=\"display: none; opacity: 0;\"><div id=\"eclick_ads_frame4_div\"><div id=\"eclick_ads_frame4_wrap\" class=\"ad_wrapper_protection\"><iframe width=\"500\" height=\"1\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" vspace=\"0\" hspace=\"0\" allowtransparency=\"true\" scrolling=\"no\" allowfullscreen=\"true\" id=\"eclick_ads_frame4\" name=\"eclick_ads_frame4\" class=\"ad_frame_protection\" ad_oninit=\"\" ad_slider=\"\" style=\"display: none; opacity: 0;\" __idm_frm__=\"4179\"><\/iframe><\/div><\/div><\/ins><\/ins><\/div><\/td>\r\n<\/tr><tr><td>\r\n<p class=\"Image\">\r\nAubameyang mừng bàn thắng nâng tỷ số lên 2-1 cho Arsenal trước Everton. Ảnh: <em>Reuters.<\/em><\/p>\r\n<\/td>\r\n<\/tr><\/tbody><\/table><p class=\"Normal\">\r\nTrận đấu hôm qua khép lại một tuần đầy niềm vui với Arsenal. Trước đó, họ đã đè bẹp Newcastle 4-0 và đánh bại&nbsp;Olympiacos 1-0 ngay trên sân khách ở lượt đi vòng 1\/16 Europa League. \"Điều quan trọng nhất là tinh thần mà chúng tôi thể hiện sau khi trở lại từ Hy Lạp - ba trận đấu trong bảy ngày\", nhà cầm quân người Tây Ban Nha nói. \"Và đặc biệt là cách chúng tôi ngược dòng. Các cầu thủ đã chứng tỏ được sự kiên cường sau khi bị dẫn trước quá sớm\".<\/p><p class=\"Normal\">\r\nĐược chơi trên sân nhà, nhưng Arsenal để Eveton chọc thủng lưới khi chưa bước qua phút thi đấu thứ nhất. Không lâu sau, họ còn phải thay người bất đắc dĩ. Hậu vệ trái mới trở lại sau chấn thương,&nbsp;Sead Kolasinac dường như bị gẫy tay sau một pha tranh chấp, phải rời sân nhường chỗ cho Bukayo Saka.<\/p><p class=\"Normal\">\r\nNhưng liên tiếp là&nbsp;Nketiah rồi Aubameyang ghi bàn, giúp Arsenal ngược dòng dẫn 2-1. Sau khi để&nbsp;Richarlison gỡ hòa ở phút bù giờ hiệp một, đội bóng của HLV Arteta một lần nữa vượt lên ngay sau giờ nghỉ nhờ cú đánh đầu Aubameyang. Trong những phút còn lại, Everton vùng lên, liên tục bắn phá khung thành của Arsenal nhưng thủ thành Bernd Leno và các đồng đội đều chống đỡ thành công.<\/p><p class=\"Normal\">\r\nChiến thắng lần này không giúp thầy trò Arteta cải thiện nhiều về vị trí, nhưng thực tế họ chỉ kém bốn điểm so với đội đứng thứ năm là Man Utd (37 điểm so với 41 điểm). \"Leno đã chơi quá tốt\", HLV Arteta ngợi ca thủ thành người Đức. \"Có những thời điểm cậu ấy đã cứu chúng tôi\".<\/p><p class=\"Normal\">\r\nThứ Sáu ngày 28\/2 (giờ Hà Nội), Arsenal tiếp Olympiacos ở lượt về vòng 1\/16 Europa League. Đến ngày 3\/3, họ gặp Portsmouth ở vòng 5 FA Cup, nên trận đấu với Man City tại Ngoại hạng Anh cuối tuần này sẽ bị hoãn.<\/p><p class=\"Normal\" style=\"text-align:right;\">\r\n<strong>Hà Đồ<\/strong> (theo <em>Sky Sports<\/em>)<\/p>\r\n<\/article>",
        "description": "Đây là blog số 2",
        "images": ["https://i.imgur.com/gxXxDIW.png", "https://i.imgur.com/gxXxDIW.png", "https://i.imgur.com/gxXxDIW.png"],
        "category": "food",
        "address": "Hạ long"
    },
    {
        "title": "Hàn Quốc trở thành ổ dịch nCoV lớn thứ hai thế giới",
        "content": "<article class=\"content_detail fck_detail width_common block_ads_connect\">\r\n<p class=\"Normal\">\r\nCho dù bạn là một vận động viên chuyên nghiệp hay có nhu cầu tập để giải tỏa stress và rèn luyện sức khỏe, chạy bộ là môn thể thao có khả năng&nbsp;thúc đẩy mọi hệ thống sinh lý trong cơ thể lên mức tối đa. Kể cả với vận động viên giỏi nhất, chạy full marathon (42 km) cũng khiến họ đau nhức từ đầu tới chân. Toàn bộ cơ thể trải qua những thay đổi đáng kể để thích ứng với nhu cầu của hệ trao đổi chất, điều nhiệt... khi chạy ở cự ly này.<\/p><p class=\"Normal\">\r\n<strong>Ở vạch xuất phát<\/strong><\/p><p class=\"Normal\">\r\nKhi bạn hồi hội chờ đợi hiệu lệnh cuộc đua, hormone adrenaline tăng nhanh khiến nhịp tim dần dồn dập. Bộ não bắt đầu gửi tín hiệu đến phổi để tăng nhịp thở.<\/p><p class=\"Normal\">\r\nTừ các bước chạy đầu tiên, tất cả hệ thống hỗ trợ vật lý của cơ thể như cơ xương, tim mạch, hô hấp, tiêu hóa, hệ miễn dịch, thần kinh và nội tiết sẽ nhanh chóng rơi vào trạng thái quá tải. Khi chạy, tim sẽ phải bơm máu đi khắp cơ thể một lượng gấp 3 lần so với khi nghỉ ngơi. Máu được bơm từ tim sẽ chuyển đến cơ bắp nhiều hơn so với gan, thận hay lá lách.&nbsp;<\/p><table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\" style=\"width: 100%;\"><tbody><tr><td>\r\n<img alt=\"Các vận động viên tại giải VnExpress Marathon Quy Nhơn 2019.\" data-natural-h=\"473\" data-natural-width=\"750\" src=\"https:\/\/i-thethao.vnecdn.net\/2020\/02\/24\/62380668-474487953303191-25329-6581-8462-1582510385.jpg\" class=\"lazyLoaded\" data-was-processed=\"true\" data-width=\"750\" data-pwidth=\"500\" style=\"width: 100%;\"><\/td>\r\n<\/tr><tr><td>\r\n<p class=\"Image\">\r\nCác vận động viên tại giải VnExpress Marathon Quy Nhơn 2019.<\/p>\r\n<\/td>\r\n<\/tr><\/tbody><\/table><p class=\"Normal\">\r\n<strong>Hô hấp và tỏa nhiệt<\/strong><\/p><p class=\"Normal\">\r\nLượng nhiệt phát ra từ cơ thể sẽ tăng gấp 30 đến 40 trong suốt cuộc đua marathon. Để giữ nhiệt độ toàn thân luôn ổn định trong khoảng 36 đến 38 độ C, một phần máu sẽ được vận chuyển từ cơ bắp đến da, thông qua tuyến mồ hôi, thoát nhiệt ra bên ngoài để làm mát cơ thể.&nbsp;<\/p><p class=\"Normal\">\r\nTrong suốt chặng, bạn sẽ mất từ 3 đến 6 lít mồ hôi. Nếu không bù nước kịp thời, người chạy rất dễ rơi vào tình trạng mất nước. Cơ thể sẽ phải chọn lựa giữa việc vận chuyển máu về tim phục vụ cho sự vận động của các cơ bắt hoặc cung cấp máu cho hệ thống mao mạch dưới da, vận hành hệ thống làm mát cơ thể. Dù bằng cách nào, thành tích chạy của bạn cũng sẽ bị ảnh hưởng theo chiều hướng xấu.<\/p><p class=\"Normal\">\r\nTrong trường hợp không kịp thời bù nước, cơ thể sẽ không thể thoát nhiệt, lượng máu lưu thông giảm khiến nhịp tim tăng nhanh dù nhịp thở không thay đổi. Hiện tượng mất nước có thể xảy ra nhanh hơn, dẫn đến nguy cơ mất sức sớm, đặc biệt trong trường hợp ngày đua thời tiết ấm hoặc độ ẩm tăng cao hơn so với bình thường.<\/p><p class=\"Normal\">\r\n<strong>Hạ đường huyết<\/strong><\/p><p class=\"Normal\">\r\nPhần lớn năng lượng trong cơ thể có được là nhờ quá trình đốt cháy glucose và chất béo. Trong đó, đốt cháy glucose được ưu tiên. Tuy nhiên, con người chỉ có thể lưu trữ 2.000 calo từ glucose trong cơ thể, ít hơn rất nhiều so với 700.000 đến 100.000 calo từ chất béo.<\/p><p class=\"Normal\">\r\nThông thường, các runner đốt cháy 100 calo từ glucose sau mỗi 2km của cuộc đua. Điều đó có nghĩa là toàn bộ năng lượng từ glucose sẽ cạn kiệt khi đến mốc 32km, buộc cơ thể phải phụ thuộc vào năng lượng từ chất béo để hoạt động.&nbsp;<\/p><p class=\"Normal\">\r\nTuy nhiên, trong cùng một khoảng thời gian, chất béo cung cấp ít năng lượng hơn so với glucose. Vì thế bạn chạy chậm dần lại. Đây chính là lúc bạn đối mặt với vật cản lớn nhất trên đường đua: nguy cơ bị hạ đường huyết khi lượng đường trong máu tụt xuống mức rất thấp. Để tránh tình trạng này, vận động viên thường uống đồ uống thể thao hoặc ăn gel có đường trong suốt cuộc đua nhằm duy trì đường huyết.<\/p><table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\" style=\"width: 100%;\"><tbody><tr><td>\r\n<img alt=\"Các vận động viên chạy trên cầu Thị Nại tại giải VnExpress Marathon Quy Nhơn 2019.\" data-natural-h=\"450\" data-natural-width=\"750\" src=\"https:\/\/i-thethao.vnecdn.net\/2020\/02\/24\/74687694-373824020013007-83345-5894-8121-1582510385.jpg\" data-width=\"750\" data-pwidth=\"500\" style=\"width: 100%;\"><\/td>\r\n<\/tr><tr><td>\r\n<p class=\"Image\">\r\nCác vận động viên chạy trên cầu Thị Nại (Quy Nhơn)&nbsp;tại giải VnExpress Marathon Quy Nhơn 2019.<\/p>\r\n<\/td>\r\n<\/tr><\/tbody><\/table><p class=\"Normal\">\r\n<strong>40.000 bước<\/strong><\/p><p class=\"Normal\">\r\nBạn sẽ chạy khoảng 40.000 bước trong suốt chặng full marathon, mỗi lần chân chạm đất, một lực lớn sẽ tác động lên các cơ và khớp khiến bạn dần cảm nhận những cơn đau ở đùi cũng như bắp chân. Một số vận động viên cũng bị đau ở cẳng tay, vai và lưng trên.<\/p><p class=\"Normal\">\r\nTuy nhiên đừng suy nghĩ nhiều về điều đó. Đau nhức cơ bắp là điều hoàn toàn bình thường trong các cuộc đua marathon&nbsp;và sẽ khỏi trong vòng một tuần sau đó.&nbsp;<\/p><p class=\"Normal\">\r\nHệ miễn dịch của cơ thể có thể yếu đi một vài tháng sau khi bạn hoàn thành giải full marathon, cơ thể dễ nhiễm trùng hoặc bị cảm lạnh. Chức năng thận cũng có thể kém hơn do lượng máu chảy qua thận giảm trong khi bạn chạy 42km. Một số người chạy không chuyên có thể cảm thấy chức năng tim yếu đôi chút. Tuy nhiên, những ảnh hưởng này chỉ xảy ra tạm thời và biến mất sau vài ba tháng.<\/p><p class=\"Normal\">\r\nCuối cùng, dù thế nào, khi vượt qua vạch đích, hoàn thành một giải full marathon vẫn là một thành công mà không phải ai cũng được trải nghiệm. Những cơn đau nhức sau cuộc đua sẽ nhanh chóng qua đi, để lại cuối cùng là cảm giác vui sướng tột độ khi vượt qua giới hạn của cơ thể.<\/p><p class=\"Normal\" style=\"text-align:right;\">\r\n<strong>Thảo Miên<\/strong> (<em>Theo rte<\/em>)<\/p><div class=\"box_tableinsert\"><table align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"0\" class=\"tbl_insert\" style=\"width:100%;\"><tbody><tr><td style=\"background-color: rgb(204, 204, 204);\">\r\n<p class=\"Normal\">\r\nNhững người quan tâm đến chạy bộ có thể tìm hiểu và đăng ký ba giải chạy do Báo VnExpress tại Hà Nội, Huế và Quy Nhơn.<\/p>\r\n<p class=\"Normal\">\r\nGiải chạy đêm quy mô lớn đầu tiên, <a href=\"https:\/\/vm.vnexpress.net\/ha-noi-2020\" rel=\"dofollow\" target=\"_blank\">VnExpress Marathon Hanoi Midnight <\/a>sẽ diễn ra đêm 22 đến rạng sáng 23\/8 tại Hà Nội.<\/p>\r\n<p class=\"Normal\">\r\n<a href=\"https:\/\/vm.vnexpress.net\/hue-2020\" rel=\"dofollow\" target=\"_blank\">VnExpress Marathon Huế<\/a> diễn ra ngày 6\/9 đem đến cơ hội trải nghiệm những cung đường đẹp xứ Huế.<\/p>\r\n<p class=\"Normal\">\r\nGiải chạy thường niên<a href=\"https:\/\/vm.vnexpress.net\/quy-nhon-2020\" rel=\"dofollow\" target=\"_blank\"> VnExpress Marathon Quy Nhơn<\/a> 2020 (VM Quy Nhơn 2020) sẽ diễn ra ngày 7\/6 tại Quy Nhơn, Bình Định, giữ nguyên bốn cự ly gồm 5 km, 10 km, bán marathon (21 km) và full marathon (42 km).<\/p>\r\n<p class=\"Normal\">\r\nVM Quy Nhơn là giải chạy do Báo VnExpress phối hợp với UBND tỉnh Bình Định tổ chức. Đây là một trong bốn giải chạy lớn tại Việt Nam được IAAF-AIMS (Liên đoàn Điền kinh Thế giới - Hiệp hội Marathon Thế giới) công nhận đạt tiêu chuẩn quốc tế. Ban tổ chức sẽ trích 10% số tiền bán vé cho Quỹ Hy vọng của Báo VnExrpress nhằm xây dựng trường cho học sinh nghèo.<\/p>\r\n<\/td>\r\n<\/tr><\/tbody><\/table><\/div>\r\n<\/article>",
        "description": "Đây là blog số 3",
        "images": ["https://i.imgur.com/gxXxDIW.png", "https://i.imgur.com/gxXxDIW.png", "https://i.imgur.com/gxXxDIW.png"],
        "category": "food",
        "address": "Hạ long"
    },
    {
        "title": "Hàn Quốc trở thành ổ dịch nCoV lớn thứ hai thế giới32323",
        "content": "<article class=\"content_detail fck_detail width_common block_ads_connect\">\r\n<p class=\"Normal\">\r\nCho1 dù bạn là một vận động viên chuyên nghiệp hay có nhu cầu tập để giải tỏa stress và rèn luyện sức khỏe, chạy bộ là môn thể thao có khả năng&nbsp;thúc đẩy mọi hệ thống sinh lý trong cơ thể lên mức tối đa. Kể cả với vận động viên giỏi nhất, chạy full marathon (42 km) cũng khiến họ đau nhức từ đầu tới chân. Toàn bộ cơ thể trải qua những thay đổi đáng kể để thích ứng với nhu cầu của hệ trao đổi chất, điều nhiệt... khi chạy ở cự ly này.<\/p><p class=\"Normal\">\r\n<strong>Ở vạch xuất phát<\/strong><\/p><p class=\"Normal\">\r\nKhi bạn hồi hội chờ đợi hiệu lệnh cuộc đua, hormone adrenaline tăng nhanh khiến nhịp tim dần dồn dập. Bộ não bắt đầu gửi tín hiệu đến phổi để tăng nhịp thở.<\/p><p class=\"Normal\">\r\nTừ các bước chạy đầu tiên, tất cả hệ thống hỗ trợ vật lý của cơ thể như cơ xương, tim mạch, hô hấp, tiêu hóa, hệ miễn dịch, thần kinh và nội tiết sẽ nhanh chóng rơi vào trạng thái quá tải. Khi chạy, tim sẽ phải bơm máu đi khắp cơ thể một lượng gấp 3 lần so với khi nghỉ ngơi. Máu được bơm từ tim sẽ chuyển đến cơ bắp nhiều hơn so với gan, thận hay lá lách.&nbsp;<\/p><table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\" style=\"width: 100%;\"><tbody><tr><td>\r\n<img alt=\"Các vận động viên tại giải VnExpress Marathon Quy Nhơn 2019.\" data-natural-h=\"473\" data-natural-width=\"750\" src=\"https:\/\/i-thethao.vnecdn.net\/2020\/02\/24\/62380668-474487953303191-25329-6581-8462-1582510385.jpg\" class=\"lazyLoaded\" data-was-processed=\"true\" data-width=\"750\" data-pwidth=\"500\" style=\"width: 100%;\"><\/td>\r\n<\/tr><tr><td>\r\n<p class=\"Image\">\r\nCác vận động viên tại giải VnExpress Marathon Quy Nhơn 2019.<\/p>\r\n<\/td>\r\n<\/tr><\/tbody><\/table><p class=\"Normal\">\r\n<strong>Hô hấp và tỏa nhiệt<\/strong><\/p><p class=\"Normal\">\r\nLượng nhiệt phát ra từ cơ thể sẽ tăng gấp 30 đến 40 trong suốt cuộc đua marathon. Để giữ nhiệt độ toàn thân luôn ổn định trong khoảng 36 đến 38 độ C, một phần máu sẽ được vận chuyển từ cơ bắp đến da, thông qua tuyến mồ hôi, thoát nhiệt ra bên ngoài để làm mát cơ thể.&nbsp;<\/p><p class=\"Normal\">\r\nTrong suốt chặng, bạn sẽ mất từ 3 đến 6 lít mồ hôi. Nếu không bù nước kịp thời, người chạy rất dễ rơi vào tình trạng mất nước. Cơ thể sẽ phải chọn lựa giữa việc vận chuyển máu về tim phục vụ cho sự vận động của các cơ bắt hoặc cung cấp máu cho hệ thống mao mạch dưới da, vận hành hệ thống làm mát cơ thể. Dù bằng cách nào, thành tích chạy của bạn cũng sẽ bị ảnh hưởng theo chiều hướng xấu.<\/p><p class=\"Normal\">\r\nTrong trường hợp không kịp thời bù nước, cơ thể sẽ không thể thoát nhiệt, lượng máu lưu thông giảm khiến nhịp tim tăng nhanh dù nhịp thở không thay đổi. Hiện tượng mất nước có thể xảy ra nhanh hơn, dẫn đến nguy cơ mất sức sớm, đặc biệt trong trường hợp ngày đua thời tiết ấm hoặc độ ẩm tăng cao hơn so với bình thường.<\/p><p class=\"Normal\">\r\n<strong>Hạ đường huyết<\/strong><\/p><p class=\"Normal\">\r\nPhần lớn năng lượng trong cơ thể có được là nhờ quá trình đốt cháy glucose và chất béo. Trong đó, đốt cháy glucose được ưu tiên. Tuy nhiên, con người chỉ có thể lưu trữ 2.000 calo từ glucose trong cơ thể, ít hơn rất nhiều so với 700.000 đến 100.000 calo từ chất béo.<\/p><p class=\"Normal\">\r\nThông thường, các runner đốt cháy 100 calo từ glucose sau mỗi 2km của cuộc đua. Điều đó có nghĩa là toàn bộ năng lượng từ glucose sẽ cạn kiệt khi đến mốc 32km, buộc cơ thể phải phụ thuộc vào năng lượng từ chất béo để hoạt động.&nbsp;<\/p><p class=\"Normal\">\r\nTuy nhiên, trong cùng một khoảng thời gian, chất béo cung cấp ít năng lượng hơn so với glucose. Vì thế bạn chạy chậm dần lại. Đây chính là lúc bạn đối mặt với vật cản lớn nhất trên đường đua: nguy cơ bị hạ đường huyết khi lượng đường trong máu tụt xuống mức rất thấp. Để tránh tình trạng này, vận động viên thường uống đồ uống thể thao hoặc ăn gel có đường trong suốt cuộc đua nhằm duy trì đường huyết.<\/p><table align=\"center\" border=\"0\" cellpadding=\"3\" cellspacing=\"0\" class=\"tplCaption\" style=\"width: 100%;\"><tbody><tr><td>\r\n<img alt=\"Các vận động viên chạy trên cầu Thị Nại tại giải VnExpress Marathon Quy Nhơn 2019.\" data-natural-h=\"450\" data-natural-width=\"750\" src=\"https:\/\/i-thethao.vnecdn.net\/2020\/02\/24\/74687694-373824020013007-83345-5894-8121-1582510385.jpg\" data-width=\"750\" data-pwidth=\"500\" style=\"width: 100%;\"><\/td>\r\n<\/tr><tr><td>\r\n<p class=\"Image\">\r\nCác vận động viên chạy trên cầu Thị Nại (Quy Nhơn)&nbsp;tại giải VnExpress Marathon Quy Nhơn 2019.<\/p>\r\n<\/td>\r\n<\/tr><\/tbody><\/table><p class=\"Normal\">\r\n<strong>40.000 bước<\/strong><\/p><p class=\"Normal\">\r\nBạn sẽ chạy khoảng 40.000 bước trong suốt chặng full marathon, mỗi lần chân chạm đất, một lực lớn sẽ tác động lên các cơ và khớp khiến bạn dần cảm nhận những cơn đau ở đùi cũng như bắp chân. Một số vận động viên cũng bị đau ở cẳng tay, vai và lưng trên.<\/p><p class=\"Normal\">\r\nTuy nhiên đừng suy nghĩ nhiều về điều đó. Đau nhức cơ bắp là điều hoàn toàn bình thường trong các cuộc đua marathon&nbsp;và sẽ khỏi trong vòng một tuần sau đó.&nbsp;<\/p><p class=\"Normal\">\r\nHệ miễn dịch của cơ thể có thể yếu đi một vài tháng sau khi bạn hoàn thành giải full marathon, cơ thể dễ nhiễm trùng hoặc bị cảm lạnh. Chức năng thận cũng có thể kém hơn do lượng máu chảy qua thận giảm trong khi bạn chạy 42km. Một số người chạy không chuyên có thể cảm thấy chức năng tim yếu đôi chút. Tuy nhiên, những ảnh hưởng này chỉ xảy ra tạm thời và biến mất sau vài ba tháng.<\/p><p class=\"Normal\">\r\nCuối cùng, dù thế nào, khi vượt qua vạch đích, hoàn thành một giải full marathon vẫn là một thành công mà không phải ai cũng được trải nghiệm. Những cơn đau nhức sau cuộc đua sẽ nhanh chóng qua đi, để lại cuối cùng là cảm giác vui sướng tột độ khi vượt qua giới hạn của cơ thể.<\/p><p class=\"Normal\" style=\"text-align:right;\">\r\n<strong>Thảo Miên<\/strong> (<em>Theo rte<\/em>)<\/p><div class=\"box_tableinsert\"><table align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"0\" class=\"tbl_insert\" style=\"width:100%;\"><tbody><tr><td style=\"background-color: rgb(204, 204, 204);\">\r\n<p class=\"Normal\">\r\nNhững người quan tâm đến chạy bộ có thể tìm hiểu và đăng ký ba giải chạy do Báo VnExpress tại Hà Nội, Huế và Quy Nhơn.<\/p>\r\n<p class=\"Normal\">\r\nGiải chạy đêm quy mô lớn đầu tiên, <a href=\"https:\/\/vm.vnexpress.net\/ha-noi-2020\" rel=\"dofollow\" target=\"_blank\">VnExpress Marathon Hanoi Midnight <\/a>sẽ diễn ra đêm 22 đến rạng sáng 23\/8 tại Hà Nội.<\/p>\r\n<p class=\"Normal\">\r\n<a href=\"https:\/\/vm.vnexpress.net\/hue-2020\" rel=\"dofollow\" target=\"_blank\">VnExpress Marathon Huế<\/a> diễn ra ngày 6\/9 đem đến cơ hội trải nghiệm những cung đường đẹp xứ Huế.<\/p>\r\n<p class=\"Normal\">\r\nGiải chạy thường niên<a href=\"https:\/\/vm.vnexpress.net\/quy-nhon-2020\" rel=\"dofollow\" target=\"_blank\"> VnExpress Marathon Quy Nhơn<\/a> 2020 (VM Quy Nhơn 2020) sẽ diễn ra ngày 7\/6 tại Quy Nhơn, Bình Định, giữ nguyên bốn cự ly gồm 5 km, 10 km, bán marathon (21 km) và full marathon (42 km).<\/p>\r\n<p class=\"Normal\">\r\nVM Quy Nhơn là giải chạy do Báo VnExpress phối hợp với UBND tỉnh Bình Định tổ chức. Đây là một trong bốn giải chạy lớn tại Việt Nam được IAAF-AIMS (Liên đoàn Điền kinh Thế giới - Hiệp hội Marathon Thế giới) công nhận đạt tiêu chuẩn quốc tế. Ban tổ chức sẽ trích 10% số tiền bán vé cho Quỹ Hy vọng của Báo VnExrpress nhằm xây dựng trường cho học sinh nghèo.<\/p>\r\n<\/td>\r\n<\/tr><\/tbody><\/table><\/div>\r\n<\/article>",
        "description": "Đây là blog số 4",
        "images": ["https://i.imgur.com/gxXxDIW.png", "https://i.imgur.com/gxXxDIW.png", "https://i.imgur.com/gxXxDIW.png"],
        "category": "other",
        "address": "Hạ long"
    }
]